<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О нас | Титан, Нальчик, Кабардино-Балкария';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="container page_style">
    <div class="row">
	    <div class="col-md-12">
            <h2>О нас</h2>

            <p>Реклама - двигатель торговли, а грамотно организованная реклама - это 100-процентный успех любой фирмы.
При продаже любой продукции используется упаковка, от красочности и дизайна которой зависит спрос на любой товар. 
В настоящее время современное производство дает возможность изготовления различных видов упаковки из химических соединений, которые приносят огромный вред экологии и самим гражданам. Но была и есть альтернатива. Это экологически чистая бумажная продукция (оберточная продукция, бумажная: стаканы, тарелки, пакеты и различная тара из картона), которая безопасна для здоровья и окружающей среды, что очень актуально в нашем прогрессирующем мире.
<br><br>
Логотипы с фирменной символикой на вышеуказанной бумажной продукции можно производить различными методами печати. Метод трафаретной печати (шелкография) - уникальный полиграфический процесс, позволяющий нанести изображение практически на любой материал: бумагу, картон, пластик, жесть, стекло, фарфор, дерево, полиэтиленовые пакеты.
Шелкотрафаретный вид печати заключается в том, что краска продавливается сквозь сито трафарета и изображения наносятся на различные виды поверхностей. Этот вид печати не дорогой и быстрый.
Трафаретная печать и использование шелкотрафаретной краски позволяет добиться результатов, недостижимые при других способах печати. К его преимуществам относятся: долгий срок службы нанесенного логотипа, насыщенность цветового оттенка, объемность изображения и возможность печати средних и малых тиражей заказов, что значительно экономит время и деньги Вашей фирмы.
<br><br>
Наша фирма гарантирует выполнение вашего заказа специалистами с высокой степенью квалификации и опыта работы. Группа дизайнеров тщательно и скрупулезно разработает и воплотит в действия Ваши дизайнерские идеи. Печать на изделия наносятся красками фирмы Maraby (Марабу), производства Германии.
Эффективную рекламу вашей фирменной символики можем напечатать на различных материалах и изделиях, что позволит донести их до большего количества людей. 
    Успеха Всем.</p>


    
		</div>
       
	</div>

</div>
